import React from 'react'

const Logo = () => {
    return (
        <div class="container-fluid py-5 mb-5 hero-header">
            <div class="container py-2">
                <div class="justify-content-start">
                    <div class="col-lg-12 text-center text-md-start">
                        <h4 class="text-white pt-2">કેળવણી ટ્રસ્ટનો ઇતિહાસ</h4>
                        <div class="pt-5 text-white">
                            <p>સને ૧૯૭૨ માં સ્વ. શ્રી શાંતિલાલ અમથારામ ચૌહાણ (કોંઠાવાળા) તથા સ્વ. શ્રી ભગુભાઇ ચતુરભા ચૌહાણ અમથારામ
                                ચૌહાણે રૂા.૭૦૦૦/-ની આર્થિક સહાય આપેલ તેથી તેમના નામે ટ્રસ્ટની રચના કરવામાં આવી અને ટ્રસ્ટનું (લીંચવાળા)ના સહયોગથી
                                કેળવણી મંડળની શરૂઆત કરવામાં આવેલ હતી તેવું અનુમાન છે. જેમાં સ્વ. શ્રી શાંતિલાલ નામ શ્રી શાંતિલાલ અમથારામ ચૌહાણ ગુજરાતી
                                જનક્ષત્રિય દંઢાવ્ય વિભાગ કેળવણી ટ્રસ્ટ, અમદાવાદ રાખવામાં આવ્યું. આ ટ્રસ્ટની નોંધણી મે. ચેરિટિ કમિશ્નરશ્રી અમદાવાદની કચેરીમાં
                                કરાવવામાં આવી જેનો ટ્રસ્ટ રજીસ્ટ્રેશન નં. ઇ-૩૨૧૧
                                તા.૧૫-૨-૧૯૭૮
                            </p>
                            <p>ટ્રસ્ટની નોંધણી થયા બાદ ટ્રસ્ટની પ્રવૃત્તિને વેગવંતિ બનાવવા માટે ઘીકાંટા-કલોલ પંચ તથા ઘી-કાંટા ઉવારસદ પંચ તરફથી અનુક્રમે રૂા.૧૦૦૦૧/-
                                અને રૂા.૩૫૦૦/- સહયોગ પ્રાપ્ત થયેલ ત્યારબાદ સ્વ. સમુબેન સોમચંદ ચૌહાણ (અંબાસણ તરફથી રૂા. ૮૧૧૧/-, સ્વ. ચંચળબેન કચરાભાઇ ચૌહાણ
                                (ગોઝારીયા) તરફથી રૂા.૪૦૦૦/- તથા સ્વ. શ્રી પરસોત્તમદાસ લલ્લુભાઇ સોલંકી (સાદરા) તરફથી રૂા. ૧૨૫૧/- નાણાકીય સહયોગ પ્રાપ્ત થયેલ.
                                વધુમાં સમાજના તેજસ્વી તારલાઓને ગુણવત્તાના ધોરણે રજત ચંદ્રકથી નવાજવા માટે સમાજના દાતાઓના અંતરના ઉમળકાથી શરૂ થયેલ રજત ચંદ્રક
                                યોજનાને પ્રેમભર્યો પ્રતિસાદ મળ્યો છે. આ ટ્રસ્ટ પ્રતિવર્ષ ચંદ્રક ભંડોળના વ્યાજમાંથી જુનિયર કે.જી. થી ધોરણ - ૧૨,સ્નાતક, અનુસ્નાતક તથા માન્ય
                                યુનિવર્સિટીની ડીગ્રી ધરાવનાર વિદ્યાર્થીઓને ગુણવત્તાના ધોરણે પ્રથમ, દ્વિતય અને તૃતિય ચંદ્રક એનાયત કરવામાં આવે છે.ચંદ્રક દાતાશ્રીઓની યાદી
                                આ સાથે અલગ રીતે પ્રસિધ્ધ કરેલ છે. સર્વે દાતાશ્રીઓનો ટ્રસ્ટના ટ્રસ્ટીશ્રીઓ કાર્યકર્તાઓ તથા સમાજના સૌ જ્ઞાતિજનો આભાર માને છે.
                                વિદ્યાર્થીઓને પ્રોત્સાહિત કરનાર ઉત્સાહ પ્રેરક અને તેજસ્વી કારકિર્દીની પ્રેરણા પુરી પાડવામાં સહભાગી થવા સૌને આમંત્રણ છે.
                                મેડીકલના એમ.બી.બી.એસ. થયેલ વિદ્યાર્થીઓને સુવર્ણ ચંદ્રક પણ એનાયત કરવામાં આવેલ છે. જેમા સ્વ.
                                શ્રી પોપટલાલ પરસોત્તમદાસ પરમાર (રૂપાલ) તથા શ્રી રવિન્દ્રભાઇ માધવલાલ ભગત (કડી), અમદાવાદ તરફથી સુવર્ણચંદ્રક એનાયત કરવામાં આવેલ હતા.
                                તેઓશ્રીનો પણ હૃદયપૂર્વક આભાર વ્યક્ત કરવામાં આવે છે.
                            </p>
                            <p>
                                સમાજના વિદ્યાર્થીઓને વિના મૂલ્યે ફૂલસ્કેપ ચોપડાઓનું દર વર્ષે વિતરણ કરવામાં આવે છે. દાતાઓ તરફથી (બ્લોક-દાતા) ચોપડા ભંડોળ માટે જે સહયોગ અપાય છે.
                                તેના વ્યાજમાંથી ચોપડા બનાવી વિતરણ કરવામાં આવે છે આથી જે સાધન-સંપન્ન જ્ઞાતિજનો આ ભંડોળમાં ઉદાર સખાવત પુરી પાડે તો ટ્રસ્ટને ઘણી રાહત થાય તે સર્વવિદિત છે.
                                ટ્રસ્ટની આર્થિક સધ્ધરતા વધારવા આ ચોપડા ભંડોળ યોજનામાં વગર માંગે આપ આપની અનુકુળતાએ અચૂક દાતા બનો. સમય છે સમાજના શૈક્ષણિક વિકાસમાં સહયોગ આપવાનો.
                            </p>
                            <p>
                                જેનો પહેલાં ઉલ્લેખ કરવો જોઇએ તેવા સ્વ. શ્રી કેશવલાલ સેંધારામ ચૌહાણ (ડાભી-ખોરજ)ને આ તબક્કે ભૂલી શકાય
                                તેમ નથી. તેઓશ્રીએ આ ટ્રસ્ટને ચાલુ રાખી સંગીન સ્તરે મૂકવા અથાગ પરિશ્રમ- મહેનત કરેલ હતી તે ભૂલી શકાય
                                તેમ નથી
                            </p>
                            <br />
                            <p>
                            સમાજના સૌને અંતરના વંદન.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Logo;